Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/stotte_til_samisk_joik_og_musikk.html.tmx
Source language: nob
Languages: smj

source: Støtte til samisk joik og musikk
smj: Doarjja juojggaj ja musihkkaj

source: Sametingsrådet gir støtte på til sammen 1 224 692 kroner til utgivelse av syv album.
smj: Sámedikkeráde doarjjo tjoahkkáj 1 224 692 kråvnåjn almodittjat gietjav albumajt.

source: Av dem er hele tre debutalbum.
smj: Dajs li gålmmå vuostas album.

source: Henrik Olsen Kenneth Hætta Denne gang er det gitt tildeling til både tradisjonell og moderne samisk joik og musikk.
smj: Da jage juollodip sihke árbbedábálasj ja ådåájggásasj sáme juojggaj ja musihkkaj.

source: – Søknadene og tildelingene viser at det innenfor samisk musikk skjer mye spennende.
smj: – Åhtsåmusá ja juollodime vuoset geldulasj ássje dáhpáduvvi sáme musihkajn.

source: Mange sjangere er involvert, og artistene holder et høyt nivå, sier sametingsråd Henrik Olsen (NSR).
smj: Moadda slája li fáron, ja artistajn la alla dásse, javlla sámedikkeráde Henrik Olsen (NSR).

source: Rieban BM Haglund musikkproduksjon får støtte på 170 000 kroner til å utgi Åsá Márgget Antis debutalbum med tradisjonell joik, med spennende variasjoner innenfor musikkombinasjonen joik og moderne musikk.
smj: Rieban BM Haglund musikkproduksjon oadtju dårjav 170 000 kråvnåj almodittjat Åsá Márgget Antia vuostasj albumav árbbedábálasj juojgajn, geldulasj variasjåvnåjn musihkkakombinasjåvnåjn juojggam ja ådåájggásasj musihkka.

source: En annen som får støtte til utgivelse av sitt debutalbum er den allsidige og spennende artisten Lávre Johan Eira.
smj: Ietjes gut oadtju dårjav almodittjat vuostasj albumav la moattebelak ja geldulasj artista Lávre Johan Eira.

source: Han får 200 000 kroner til utgivelsen.
smj: Sån oadtju 200 000 kråvnå almodibmáj.

source: Også musikkselskapet DAT O.S får et tilskudd til utgivelse av et debutalbum.
smj: Aj musihkkadåjmadahka DAT O.S oadtju dårjav almodittjat vuostasj albumav.

source: De får et tilskudd på 100 692 kroner til å utgi debutalbumet til DJ iDJa.
smj: Da oadtju dårjav 100 692 kråvnåj almodittjat DJ iDJa vuostasj albumav.

source: I tillegg får DAT O.S et tilskudd på 200 000 kroner til å utgi album med joiker fra Beaivváš Sámi Našunálateáhter sin forestilling Juoiggas fra 2019.
smj: Duodden oadtju DAT O.S dårjav 200 000 kråvnåj almodittjat albumav juojgaj Beaivváš Sámi Našsunálateáhtera vuosádusás Juoiggas 2019 jages.

source: Artisten Niko Valkeapää får støtte på 174 000 kroner til å utgi et album med musikk han har laget i forbindelse med Áillohaš-utstillingen på Henie Onstad Kunstsenter.
smj: Artista Niko Valkeapää oadtju dårjav 174 000 kråvnåj almodittjat albumav musihkajn sån la dahkam Áillohaš-vuosádusá aktijvuodajn Henie Onstad Kunstsenterin.

source: Musikkgruppa KEiiNO får et tilskudd på 180 000 kroner til produksjon og utgivelse av albumet .
smj: Musihkkajuogos KEiiNO oadtju dårjav 180 000 kråvnåj buvtadibmáj ja almodibmáj albumav .

source: I tillegg får Amundsen Riverwoods Studio et tilskudd på 200 000 kroner til å utgi et 8-spors samisk americana album.
smj: Duodden oadtju Amundsen Riverwoods Studio dårjav 200 000 kråvnåj almodittjat 8-spåvrå sáme americana albumav.

source: Formålet med tildelingene er å tilgjengeliggjøre god samisk musikk.
smj: Ulmme juollodimij la ávkken dahkat buorre sáme musihkav

source: – Vi ser det som svært viktig å støtte utgivelser av samisk musikk, særlig med tanke på at samiske musikere og artister ikke har så mange muligheter for å få utgitt sin musikk, og at samisk musikk er en viktig og unik del av vårt kulturuttrykk.
smj: – Midjij la riek ájnas doarjjot sáme musihka almodimev, sierraláhkáj gå la nav jut sáme musihkárij ja artistaj e ane nav moadda máhttelisvuoda almodit ietjaska musihkav, ja sáme musihkka la ájnas ja sierralágásj oasse mijá kultuvrramoalgedimes.

source: Det er derfor gledelig å se at tilsiget av unge lovende samiske artister og musikere er økende, sier sametingsråd Henrik Olsen.
smj: Dan diehti la ávvo vuojnnet gå åvddånbåhti nuorra rahtjalis sáme artissta ja musihkára, javlla sámedikkeráde Henrik Olsen.

source: For intervju eller spørsmål, kontakt sametingsråd Henrik Olsen (NSR), 907 75 219, henrik.olsen@samediggi.no
smj: Ságájdahttem jali gatjálvisá, guládalá sámedikkerádijn Henrik Olsen (NSR), 907 75 219, henrik.olsen@samediggi.no

source: Oversikt over tildelinger samisk musikk og joik høsten 2020
smj: Diehto juollodime sáme musihkkaj ja juojggaj tjavtjan 2020
